[
  {"id": "q1", "quote": "It is not that we have a short time to live, but that we waste much of it.", "author": "Seneca"},
  {"id": "q2", "quote": "You could leave life right now. Let that determine what you do and say and think.", "author": "Marcus Aurelius"},
  {"id": "q3", "quote": "The trouble is, you think you have time.", "author": "Jack Kornfield"},
  {"id": "q4", "quote": "Do not act as if you had ten thousand years to live. The inescapable is hanging over your head. While you have life in you, while you still can, make yourself good.", "author": "Marcus Aurelius"},
  {"id": "q5", "quote": "Every man has two lives, and the second starts when he realizes he has just one.", "author": "Confucius"},
  {"id": "q6", "quote": "Do not squander time, for that’s the stuff life is made of.", "author": "Benjamin Franklin"},
  {"id": "q7", "quote": "Enjoy yourself. It’s later than you think.", "author": "Chinese proverb"},
  {"id": "q8", "quote": "The best time to plant a tree was 20 years ago. The second best time is now.", "author": "Chinese proverb"},
  {"id": "q9", "quote": "How did it get so late so soon?", "author": "Dr. Seuss"},
  {"id": "q10", "quote": "It is not length of life, but depth of life.", "author": "Ralph Waldo Emerson"},
  {"id": "q11", "quote": "Begin at once to live, and count each separate day as a separate life.", "author": "Seneca"},
  {"id": "q12", "quote": "You are not guaranteed a tomorrow. Live today.", "author": "Anonymous"},
  {"id": "q13", "quote": "Life is short, and it is up to you to make it sweet.", "author": "Sarah Louise Delany"},
  {"id": "q14", "quote": "Our lives are but specks of dust falling through the fingers of time. Like dust, we settle in this place and leave nothing but memories.", "author": "Anonymous"},
  {"id": "q15", "quote": "What we do in life echoes in eternity.", "author": "Marcus Aurelius"},
  {"id": "q16", "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.", "author": "Mahatma Gandhi"},
  {"id": "q17", "quote": "Lost time is never found again.", "author": "Benjamin Franklin"},
  {"id": "q18", "quote": "How we spend our days is, of course, how we spend our lives.", "author": "Annie Dillard"},
  {"id": "q19", "quote": "They always say time changes things, but you actually have to change them yourself.", "author": "Andy Warhol"},
  {"id": "q20", "quote": "Go for it now. The future is promised to no one.", "author": "Wayne Dyer"},
  {"id": "q21", "quote": "The afternoon knows what the morning never suspected.", "author": "Robert Frost"},
  {"id": "q22", "quote": "Don’t count the days, make the days count.", "author": "Muhammad Ali"},
  {"id": "q23", "quote": "Life isn’t a matter of milestones, but of moments.", "author": "Rose Kennedy"},
  {"id": "q24", "quote": "You will never find time for anything. If you want time, you must make it.", "author": "Charles Buxton"},
  {"id": "q25", "quote": "Death is nature’s way of telling you to slow down.", "author": "Dick Sharples"},
  {"id": "q26", "quote": "Time is the most valuable thing a man can spend.", "author": "Theophrastus"},
  {"id": "q27", "quote": "Carpe diem. Seize the day, boys. Make your lives extraordinary.", "author": "Dead Poets Society"},
  {"id": "q28", "quote": "One day you will wake up and there won’t be any more time to do the things you’ve always wanted. Do it now.", "author": "Paulo Coelho"},
  {"id": "q29", "quote": "You only live once, but if you do it right, once is enough.", "author": "Mae West"},
  {"id": "q30", "quote": "Don’t live the same year 75 times and call it a life.", "author": "Robin Sharma"},
  {"id": "q31", "quote": "Enjoy the little things, for one day you may look back and realize they were the big things.", "author": "Robert Brault"},
  {"id": "q32", "quote": "Life moves pretty fast. If you don’t stop and look around once in a while, you could miss it.", "author": "Ferris Bueller’s Day Off"},
  {"id": "q33", "quote": "We have two lives, and the second begins when we realize we only have one.", "author": "Confucius"},
  {"id": "q34", "quote": "Time flies over us, but leaves its shadow behind.", "author": "Nathaniel Hawthorne"},
  {"id": "q35", "quote": "It is not the length of life, but the depth.", "author": "Ralph Waldo Emerson"},
  {"id": "q36", "quote": "Life and death are one thread, the same line viewed from different sides.", "author": "Lao Tzu"},
  {"id": "q37", "quote": "Death is not the opposite of life, but a part of it.", "author": "Haruki Murakami"},
  {"id": "q38", "quote": "We all have two lives. The second begins the moment we realize we have only one.", "author": "Tom Hiddleston"},
  {"id": "q39", "quote": "Do every act of your life as though it were the very last act of your life.", "author": "Marcus Aurelius"},
  {"id": "q40", "quote": "Life is what happens when you’re busy making other plans.", "author": "John Lennon"}
]
